[
  {
    "path": "posts/2021-04-26-filmanalysis/",
    "title": "Film Analysis: Rich Hill",
    "description": "I wrote this film analysis in 2018 for my Documenting American Lives class. This article remains one of my favorite projects from undergrad outside of my primary research fields!",
    "author": [
      {
        "name": "Steph Gemmell",
        "url": {}
      }
    ],
    "date": "2021-04-26",
    "categories": [
      "research"
    ],
    "contents": "\r\n\r\nWhen filmmakers strive to facilitate storytelling as opposed to telling the story themselves, how does this decision affect the truthfulness and objectivity of a film? (from Rich Hill) In the 1920s, Scottish filmmaker John Grierson attempted to define a newly developing film genre which concentrated on chronicling real-life events. Grierson used the term “documentary”, describing it as an “artistic representation of actuality.” Although the genre has evolved significantly since its inception, the broadness and flexibility of Grierson’s definition reflects the breadth of contemporary documentary and the variation that exists within the genre today.\r\nMany viewers watch documentaries expecting fair and honest presentations of reality, so it’s unsurprising that one of the foremost ongoing debates within the field involves filmmakers’ obligations to convey information objectively.\r\nAn especially relevant detail in the discussion over truth and objectivity in documentary is the way filmmakers view themselves and the relationship they have with their craft. As scholar Patricia Aufderheide explains,“most documentary filmmakers consider themselves storytellers, not journalists.”\r\nWhile the platform of broadcast reporting allows for some overlap between storytelling and journalism, the fact that documentary filmmakers primarily conceive of themselves as storytellers implies that documentary often does not operate within the confines of journalistic standards. But it’s generally accepted that documentarians possess a certain degree of responsibility to their audiences to fairly convey the events depicted in their films. While it’s likely impossible for any film to be entirely free from implicit bias, there may be ways for filmmakers to lessen the prevalence of subjectivity in their work. One film which strongly reflects this is the 2015 documentary Rich Hill.\r\nRich Hill follows the everyday lives of three boys in rural Missouri who face the challenges of growing up in poverty. Andrew, Harley, and Appachey have vastly different personalities, backgrounds, and outlooks, but their families all struggle to make ends meet. The film provides a candid view of poverty from a personal perspective, emphasizing the close bonds the boys have with their families while chronicling their most painful moments.\r\nRich Hill could be characterized as poignant, distressing, and warily hopeful. However, it might best be described as undeniably authentic and sincere.\r\nViewers perceive the boys’ plight through what researcher Dave Saunders refers to as “filmic mimesis” — testimony and direct recordings of their real lives. The only narration in Rich Hill comes from the boys and their families, suggesting that the filmmakers, Andrew Droz Palermo and Tracy Droz Tragos, intended to provide a platform for them to tell their own stories.\r\nThis raises important questions about the role of documentarians as storytellers and the genre’s implicit claims to communicating truth. When filmmakers strive to facilitate storytelling as opposed to telling the story themselves, how does this decision affect the truthfulness and objectivity of a film?\r\nRich Hill is predominantly structured around the testimony and narration of the boys and their families. This provides viewers with the sense that the film’s subjects are conveying their experiences directly to the audience. So the role of storyteller is fulfilled more by the people being profiled in the film than by the filmmakers. This technique prevents documentarians from unintentionally incorporating their own perspectives into the retelling of events and reduces the likelihood of accidental mischaracterizations.\r\n\r\nThe role of storyteller is fulfilled more by the people being profiled in the film than by the filmmakers (from Rich Hill)\r\nOne powerful example of testimony and storytelling in Rich Hill comes from 13-year-old Andrew, describing how his family has moved in with relatives while his father searches for a job. Andrew explains, “we have clothes on our back, we have food in our stomach, but we don’t have a roof over our head [sic].” Andrew also describes the way that his father alternates between different jobs, saying, “he does not like to hold a steady job… He wants to start to try to do new things. I mean, that’s my dad’s thing. It’s his life. He has to live it, you know? He only has one life to live.” This first-person description directly reflects how Andrew views his father and the circumstances that he faces.\r\nThe filmmakers’ decision to format the film around narratives by the boys and their families contributes to its pervasive sense of authenticity. This choice also prevented the filmmakers from misinterpreting their subjects’ statements. The testimony included throughout the film gives it a feeling of intimacy while providing viewers with an awareness of the subjects’ own views.\r\nWhile allowing a film’s subjects to tell their stories contributes to an honest representation of their perspectives, this format could easily be challenged as being affected by the narrators’ subjectivities and biases. However, Rich Hill relies largely on observational footage to document the circumstances which the boys confront, as well as their families’ lifestyles. This footage provides the audience with context and an increased awareness of the challenges the boys face. But it also contributes to the film’s truthfulness by presenting viewers with opportunities to examine claims made by the film’s subjects and compare them to the events that occur. As media scholar John Ellis writes, in documentary “the viewer’s judgment is guided both by the commentary and by their own observation.”\r\nOne example of this in Rich Hill comes near the end of the film, when 12-year-old Appachey gets into a physical confrontation at school and is charged with assault. Both Appachey and his mother, Delena, describe what happened and explain that Appachey will be sent to a juvenile detention center. Before taking Appachey to court, Delena explains, “I do think it’ll be the best thing for him, but it still breaks my heart that he has to go. That’s my baby. But I’ve done everything I can for him.”\r\nWhile Delena makes a clear claim about her role as a parent, viewers are provided the context of her interactions with Appachey and his siblings as a means of judging the veracity of her statement. This is also true in numerous other instances throughout the film, and it is evident that the filmmakers made a conscious effort to fairly depict reality while structuring the film around its subjects’ stories.\r\nRich Hill is centered around its subjects’ narratives and uses candid, observational footage to convey their lifestyles and experiences. However, like all documentaries, the format and organization of the film was considerably influenced by the filmmakers’ editorial decisions.\r\nAs writer Luke Dormehl explains, “documentary requires an editorial decision with regard to content, and furthermore demands a context that extends beyond merely a superficial document of events.”\r\nThis relates to the ways documentary filmmakers must evaluate the content of their footage in determining what to include and its relevance to the project as a whole. In crafting Rich Hill, it is apparent that Tracy Droz Tragos and Andrew Droz Palermo were careful to include footage that fairly represented varying aspects of the boys’ lives. For example, the film includes multiple instances of both Appachey and Harley smoking and engaging in heated arguments with their families. However, the film also depicts the strong bonds that exist between each of the boys and their families, even during moments of vulnerability.\r\nBased on the inclusion of all of these divergent aspects of the boys’ lives, the filmmakers were cautious to incorporate scenes that fairly represented the boys’ reality, as opposed to selectively choosing footage with the motivation of conveying a certain point. One specific editorial choice in the film is the inclusion of an auction scene at the carnival, in which the auctioneer calls, “come on folks…it’s only money.” This brief sentiment easily elicits a response of indignation from viewers, who have perceived how valuable money is to the boys and their families. The insertion of this particular excerpt was a clear editorial choice on the behalf of the filmmakers, but it’s only noteworthy to the audience as a result of the powerful narratives that precede it.\r\nIn discussing the documentary filmmakers’ editorial decisions, it’s also necessary to acknowledge that documentary remains an artistic medium. Although documentaries are meant to convey reality, filmmakers are still artists and their creativity is reflected in their work.\r\nIn his definition of documentary, Grierson unambiguously described it as “artistic”, reflecting the presence of creative elements in documentary films. In their artistic manipulations of footage, it would be possible for filmmakers to obscure truth and impede a film’s ability to communicate fact.\r\n\r\nFootage of a whirling, brightly lit carnival ride abruptly cuts to a washing machine spinning clothes in a laundromat where Appachey and his mother are doing laundry (from Rich Hill)\r\nHowever, in Rich Hill, the filmmakers’ creative decisions don’t impact the film’s authenticity. One example of artistic manipulation in the film occurs after the boys visit a carnival in town. Footage of a whirling, brightly lit carnival ride abruptly cuts to a washing machine spinning clothes in a laundromat where Appachey and his mother are doing laundry. The juxtaposition of these two scenes effectively accentuates how the boys’ circumstances have forced them to grow up quickly. But this creative decision doesn’t detract from the film’s relative objectivity.\r\n\r\nThese visuals don’t detract from the film’s truthfulness or affect the audience’s perception of the boys’ lives. Instead, they provide viewers with context and a sense of familiarity with the film’s setting (from Rich Hill)\r\nAnother artistic aspect of the film is the inclusion of landscape shots depicting open plains and lush fields, as well as abandoned industrial buildings in town and trains as they pass. The filmmakers also incorporate footage of fireworks, using a bokeh effect as the images fade into the next scene. These visuals don’t detract from the film’s truthfulness or affect the audience’s perception of the boys’ lives. Instead, they provide viewers with context and a sense of familiarity with the film’s setting. These examples reflect the filmmakers’ success in incorporating artistic elements and making editorial decisions while maintaining the film’s honesty and credibility.\r\nA relevant component of Rich Hill which contributes to its sense of authenticity is the conclusion. In the final scene of the film, Harley speaks directly to the filmmakers before getting on the bus to go to school. Harley tries to make them laugh, saying, “looking at me through the lens, like it’s some special lens or something. It’s just a special face behind the lens.” Interestingly, the film concludes with an explicit recognition of the filmmakers’ presence.\r\nThis relates to a statement made by author Robert Anton Wilson in reaction to Orson Welles’ film F is for Fake. Wilson asserted, “a documentary that admits it’s lying is honest; a documentary that pretends to be honest is lying.”\r\nBy including footage that acknowledges their own presence, the filmmakers reaffirm that in making Rich Hill they strove to make the film as authentic and truthful as possible — again being guided by the narratives and statements of their subjects.\r\nOverall, Rich Hill provided Andrew, Harley, Appachey, and their families with a dignified platform to tell their own stories. By unconventionally building the film around its subjects’ narratives, Tracy Droz Tragos and Andrew Droz Palermo produced a uniquely honest representation of the boys’ lives. Additionally, by integrating these first-person narratives with observational footage and making cautious editorial and artistic decisions, the filmmakers created a powerful and remarkably authentic film.\r\nAs a study compiling interviews with documentarians found, “many documentary filmmakers work with people whom they have chosen and typically see themselves as stewards of the subjects’ stories.” This was certainly the case for the filmmakers of Rich Hill, who carefully crafted the entire project around the fabric of their subjects’ narratives in an enlightening and refreshingly objective way.\r\nRich Hill exemplifies how filmmakers can use documentary as a platform to facilitate storytelling to develop films that are insightful, moving, and — above all — truthful.\r\n\r\n\r\n\r\n",
    "preview": {},
    "last_modified": "2021-04-26T19:34:46-04:00",
    "input_file": {}
  },
  {
    "path": "posts/2021-04-26-genre-resource-guide-religious-studies/",
    "title": "Pedagogy: Genre Resource Guide",
    "description": "I developed this guide in my pedagogy and practicum class for use by my coworkers at GW's Writing Center. This resource provides advice for guiding students writing papers in the field of religious studies for the first time.",
    "author": [
      {
        "name": "Steph Gemmell",
        "url": {}
      }
    ],
    "date": "2021-04-26",
    "categories": [
      "research"
    ],
    "contents": "\r\nGenre Resource Guide: Critical Analyses of Religious Texts\r\nThe Religion Department as a Discourse Community\r\nJohn Swales defines the term “discourse community” using six criteria. To be classified as a discourse community, a group must have “a broadly agreed set of common public goals,” as well as “mechanisms of intercommunication among its members” (Swales 471). Additionally, a discourse community “uses its participatory mechanisms primarily to provide information and feedback,” and it employs one or more genres in order to fulfill the group’s objectives (472). Finally, a discourse community has specialized terminology, and its members must meet a threshold based on their knowledge and experience communicating information about a discipline (473).\r\nThe Religion Department at GW functions as a discourse community, its primary goals being to further the academic study of religious traditions and to help students understand the complex impacts of religion around the world (Wood). The purpose of courses in the Religion Department is to “help students to develop the critical thinking skills necessary to comprehend the role that religions play in the lives of individuals, communities, and the world” (“Department of Religion”). The discourse community utilizes emails and department newsletters to support communication between both faculty members and students.\r\nFunctioning as part of the broader discourse community of religious studies, the department utilizes genres specific to religion and has a specialized vocabulary for describing religious phenomena. The Religion Department also has a threshold for membership based on academic and professional experience, fulfilling Swales’ sixth standard for discourse communities. As novices in the religious studies discourse community, students in religion classes are often given writing assignments that simplify genres used by professionals in the field. For example, papers analyzing religious texts allow students to develop a deeper understanding of religious literature within specific communities and traditions.\r\nGenre Overview: Critical Analyses of Religious Texts\r\nWithin the Religion Department and the field of religious studies more broadly, papers critically analyzing religious texts directly support the goals of exploring the world’s religious traditions and helping students to better grasp the meaning and influence of religions. Critical analysis papers written by both academics and students further dialogue and understanding by seeking to interpret the significance of religious texts for the communities in which they exist (Wood). Interpreting the meaning of a text within its own tradition can provide insights into the values and beliefs of a religious group, furthering the discourse community’s goal of promoting an understanding of religions.\r\nThe format of a critical analysis paper may vary based on the research methodologies the writer is using, and professors typically include formatting guidelines in their assignments. Therefore, the most unique aspect of writing a critical analysis paper in religion involves the process of studying and interpreting a specific religious text. Writing about religious texts often involves analyzing texts that communities consider to be sacred or authoritative, including narratives, myths, and religious poetry (“Religious Studies”). Notably, the use of the term “myth” in religious studies does not suggest that a particular story or narrative is false. Instead, myths are treated as “perceptions of truth” (Wood). Therefore, understanding and interpreting myths is an integral focus of religious studies as an academic discipline (Wood).\r\nConsiderations for Writing in Religious Studies\r\nReligious studies is an interdisciplinary field, meaning that students have access to a variety of research methodologies when writing religion papers (Wood). These include literary, anthropological, historical, comparative, and sociological perspectives (“Religious Studies”). Because there are multiple potential approaches to researching topics in religious studies, it is important for students to be aware of which methodologies they are using (Wood). When advising students who are new to writing in religious studies, consultants can ask which methodologies they are interested in or would feel most comfortable using.\r\nStudents writing religion papers should also recognize that the field of religious studies focuses on examining religious phenomena from a secular, academic perspective. Approaching religious studies in this way helps to minimize the presence of biases, helping to foster the constructive and respectful engagement necessary to understand different religions. Students studying religion for the first time commonly conflate the discipline of religious studies with faith-oriented or “confessional” approaches (Wood). Students should not attempt to prove or refute aspects of a religious tradition’s belief system. Instead, writers should focus on presenting an understanding of religion from “a perspective that can be shared by all” (“Religious Studies”). Therefore, students writing religion papers should be especially cognizant of their own preconceptions and biases regarding religion to ensure that their reasoning is sound.\r\nApproaches to Analyzing Religious Texts\r\n\r\nFig. 1. Possible approaches and considerations for analyzing religious texts\r\nA common approach to interpreting religious texts is to view them as a type of literature, exploring their distinctive features through a lens of literary analysis (“Religious Studies”). For students who are familiar with interpreting literature and analyzing literary devices but are new to writing in religious studies, viewing an analysis paper in religion from a literary analysis perspective could be helpful. Additionally, by approaching religious texts in this way, writers are able to explore the meaning and significance of religious literature without making implications about the narratives’ truth. Writers can also consider researching the historical context in which a religious text was written, as well as what meaning and significance the text currently has within a religious tradition (see fig. 1).\r\nFor example, a student writing a paper about female prophets in the Hebrew Bible might ask the following questions:\r\n\r\nWorks Cited\r\n“Department of Religion: The George Washington University.” Department of Religion, The George Washington University, 2019, religion.columbian.gwu.edu/.\r\nMarsman, Hennie J. Women in Ugarit and Israel: Their Social and Religious Position in the Context of the Ancient Near East. Brill, 2003.\r\n“Religious Studies.” The Writing Center, UNC Chapel Hill, 2019, writingcenter.unc.edu/tips-and-tools/religious-studies/.\r\nSwales, John. “The Concept of Discourse Community.” Writing About Writing: A College Reader, edited by Elizabeth Wardle and Doug Downs, St. Martin’s, 2010, pp. 466–479.\r\nWood, Jon D. Personal Interview. 9 Sept. 2019.\r\n\r\n\r\n\r\n",
    "preview": {},
    "last_modified": "2021-04-26T17:48:19-04:00",
    "input_file": {}
  },
  {
    "path": "posts/2021-04-26-sciencejournalismfeature/",
    "title": "Science Journalism Feature",
    "description": "This piece is the final feature story I wrote for science journalism in spring 2020.",
    "author": [
      {
        "name": "Steph Gemmell",
        "url": {}
      }
    ],
    "date": "2021-04-26",
    "categories": [
      "smpa"
    ],
    "contents": "\r\nHospital chaplains work toward “healing and wholeness”\r\nSpiritual support impacts the health of patients and healthcare providers\r\n· · ·\r\n“There were times when I would walk into a room, and I could look into the doctor’s eyes and it would look like they were saying, ‘oh, what are you doing here?’” Dennis Schell recalled.\r\nAs a hospital chaplain in Wichita, Kansas in the 1970s, Schell regularly encountered physicians who thought spirituality had no place in healthcare. While the healthcare system has gradually embraced the intersections of spirituality and health in the last few decades, Schell said that dismissive views of spirituality still persist in medicine and psychology.\r\n“I always felt that there was a positive aspect to religion and spirituality that healthcare and psychology often put down,” Schell said. After working as a chaplain and Lutheran minister, Schell found it easy to transition from pastoral counseling to psychology. Now a psychologist at George Washington University, Schell teaches about the intersections of spirituality, psychology, and health. He said that despite a growing body of research associating spiritual support with better patient outcomes, the process of integrating spiritual support in patient care has been slow.\r\n“From a mental health point of view, there are still quite a few psychiatrists and psychologists that basically say, ‘religion has no place here,’” Schell explained. “There are physicians that could care less, and in many cases physicians that don’t want anything to do with [spirituality], and they don’t believe it has any place whatsoever in a medical profession. There is often a negative stereotype against religious practitioners in the healthcare system.”\r\nChristy DiFrances Remein, a clinical assistant professor of medicine at George Washington University, suggested that hesitancy within the healthcare system to integrate spiritual support in patient care traces back to the standardization of medical education in the early twentieth century. The Flexner Report, published in 1910, established vital standards for medical education in the U.S. and Canada. But DiFrances Remein said that an “unfortunate repercussion” of the report was a shift away from the integration of spiritual, emotional, and psychosocial health in medicine.\r\n“The focus became so strong on the scientific competencies and biomedical competencies,” DiFrances Remein explained. “The more holistic side of medical education kind of disappeared.”\r\nPersistent negative views of religion and spirituality in the healthcare system have consequences for patient access to spiritual support. In 2005, researchers found that 72 percent of patients being treated in leading hospitals in the U.S. reported that their spiritual needs were “minimally or not at all met” by the healthcare system. The researchers estimated that only about 20 percent of hospitalized patients receive visits from chaplains. More recent research also shows that, although addressing patients’ spiritual needs has been shown to correspond with better health outcomes, those needs often go unaddressed in healthcare settings.\r\nDr. Harold Koenig, a psychiatrist at Duke University and cofounder of the Duke Center for Spirituality, Theology and Health, said that chaplains should be viewed as an integral part of healthcare teams.\r\n“If people have spiritual or religious concerns, there is no one in the healthcare system who can address those concerns other than the chaplain,” Koenig explained. “Lots of people turn to their religious faiths when they get sick, especially when they feel out of control as people do when they get admitted to the hospital. They may also have religious or spiritual struggles that may adversely affect their health, unless they are dealt with by someone who is skilled in doing so.”\r\nChaplains receive specialized training that prepares them to provide support to people from any religious background or no religious background at all. Clinical chaplains complete a training program called clinical pastoral education (CPE), typically as part of a master’s degree. During CPE, chaplaincy residents work alongside certified chaplains in settings like hospitals, nursing homes and rehabilitation facilities. The intense experiences that chaplaincy residents encounter during CPE can help them to determine whether they want to pursue chaplaincy long-term.\r\nKatherine Chatelaine-Samsen, a Lutheran pastor in Washington, D.C., completed a full-time, 12-week unit of CPE as part of her ordination process. She explained that candidates for chaplaincy certification complete several more units of CPE, including a residency. Chatelaine-Samsen said that the CPE curriculum incorporates psychology and behavioral science to provide chaplains with the resources to support patients from a variety of backgrounds.\r\n“My supervisory group was multi-faith, and the patients we saw were of many faith backgrounds and no faith backgrounds,” Chatelaine-Samsen noted. “We were trained to meet the patients where they were on their spiritual journey.”\r\nThe first CPE training program launched in 1925 with the goal of providing chaplains with practical education and experience in clinical settings. More than 300 CPE programs are now accredited by ACPE, an organization that oversees the certification of pastoral counselors and spiritually integrated psychotherapists.\r\n“A common misconception about contemporary professional healthcare chaplains is that we are trained to preach to the sick about God,” said Elizabeth Berger, a Jewish chaplain and narrative medicine consultant in the New York City area. “In fact, the focus of clinical pastoral education is the cultivation of a specific kind of acuity: an ability to accompany patients, families and staff across all belief systems by reading the subtleties of human interaction.”\r\nChaplains play a multifaceted role in the healthcare system, providing support to both patients and their doctors. Chaplains typically counsel dying patients, offer support to patients experiencing emotional problems, and provide pastoral counseling before and after surgeries. Hospital chaplains also offer grief counseling to families and provide patients’ relatives with other spiritual and emotional support. Chaplains can help to bridge the gap between doctors and patients by encouraging patients to follow their treatment plans and addressing religious or spiritual issues that may interfere with the treatment process, Dennis Schell said. Schell emphasized that the psychological benefits of spiritual support can also benefit patients’ physical health.\r\n“We now know after more than 30 years of research that there is a relationship between stress and illness,” Schell explained. “If spirituality or spiritual support systems can help manage stress, then that can lead to people helping to manage an illness.”\r\nThe body’s stress response originates in the hypothalamus, an almond-sized structure nestled in the base of the forebrain. Through the pituitary gland, the hypothalamus sends signals to the endocrine system, linking mind and body to control the release of hormones into the circulatory system. Research has shown that hormones associated with stress, like cortisol and catecholamine, suppress the body’s immune functions. These findings suggest that heightened stress during hospitalization can leave patients more vulnerable to infection.\r\nScientists have identified an association between a higher sense of coherence—a perception of life events as being meaningful—and a lower susceptibility to stress-induced immunity changes. Research has also historically shown an association between loneliness and a weakened immune response. Having access to spiritual and social support can offer patients “hope and direction at a time when uncertainty abounds,” Harold Koenig said.\r\n“Consequently, their bodies are going to respond more quickly to medical treatments,” Koenig explained.\r\nIn addition to counseling patients, chaplains can also provide doctors and nurses with vital support, Elizabeth Berger said.\r\n“Whether or not they believe in a divine being, healthcare professionals often feel a special calling to their work,” Berger explained. “Because they are so highly motivated to sustain life, death can be seen as tantamount to personal failure—they take it very hard.”\r\nBerger noted that COVID-19 has intensified the challenges that healthcare teams face on a regular basis, making the support that chaplains offer even more crucial.\r\n“A chaplain’s presence signals cultural permission for healthcare team members to attend to their spiritual health in whatever ways they find meaningful,” Berger said. “A professional chaplain’s ability to help the staff engage with connectedness and meaning-making according to their own belief systems is especially important to helping combat burnout right now.”\r\nIn recent years, healthcare systems have gradually reintroduced spiritual support as part of patient care. Christy DiFrances Remein works with the GW Institute for Spirituality and Health (GWish), an organization that seeks to bring attention to the importance of addressing the spiritual needs of both patients and healthcare professionals. The organization supports “multidisciplinary healthcare teams” that include chaplains and clergy members. GWish also focuses on promoting awareness of the positive role spirituality can play in the healthcare system.\r\n“There are still a lot of people who flinch at spirituality,” DiFrances Remein noted. “There’s still an idea that there’s some kind of split between science and any kind of spirituality, and that’s really a false dichotomy.”\r\n\r\n\r\n\r\n",
    "preview": {},
    "last_modified": "2021-04-26T17:46:22-04:00",
    "input_file": {}
  },
  {
    "path": "posts/2021-04-20-title-of-post/",
    "title": "GW Research Showcase 2021 Poster",
    "description": "I had the opportunity to present my senior thesis research through the Enosinian Scholars Program at GW's 2021 Research Showcase. I am grateful to have received the OVPR Cross-Disciplinary Research Award for this project. This poster provides an overview of my research topic and what I found!",
    "author": [
      {
        "name": "Steph Gemmell",
        "url": {}
      }
    ],
    "date": "2021-04-20",
    "categories": [
      "research"
    ],
    "contents": "\r\n\r\nMy research uses ideas from the emerging interdisciplinary field of neurotheology to reconsider free will in the work of Søren Kierkegaard. Neurotheology essentially exists at the intersections of neuroscience and religious studies, and research in neurotheology seeks to support a productive dialogue between the two disciplines.\r\nIn conducting my project, I critically compared the findings of neuroscientific research into decision-making with expressions of free will in Kierkegaard’s philosophical and theological writings.\r\nNeuroscientists have used neuroimaging to identify two key pathways supporting decision-making. The valuation system—which includes the ventromedial prefrontal cortex (shown in green in the center diagram) and a dopamine reward system—facilitates preconscious processing. The choice system—including the dorsolateral prefrontal cortex (blue), the anterior cingulate cortex (pink), and parietal regions—supports the conscious components of making a choice. The somatic marker hypothesis suggests that physiological markers of emotional states can impact the valuation system during decision-making, and research also shows how emotion regulation strategies can help to mediate the impact of emotional states on those preconscious processes.\r\nClearly, Kierkegaard did not have access to this information during his lifetime, but I argue that his work reflects a really nuanced understanding of the complexities of decision-making, partly rooted in his deep interest in psychology. Kierkegaard frequently wrote using pseudonyms, and his philosophical and theological works are notoriously difficult to interpret, but Kierkegaard’s journals provide clearer expressions of the consistencies in his thought.\r\nBased on existing scholarship linking Kierkegaard’s work to emotion regulation strategies and my own analysis of Kierkegaard’s applications of free will in the context of his journals, I found that Kierkegaard’s work reflects two specific emotion regulation strategies, attentional deployment and cognitive reappraisal.\r\nIn addition to emotion regulation and decision-making, I found that Kierkegaard’s perspective regarding the relationship between authentic self-identity and volition has been corroborated by research involving the psychological concept of differentiation of self developed by Murray Bowen. Also, Bowen’s notions of the “solid self” as a person’s authentic identity and the “pseudo-self” as the aspects of a person that are entirely guided by an external group also reaffirm key components of Kierkegaard’s philosophy. Empirical research testing Bowen’s theoretical frameworks continues to support the validity of these ideas.\r\nBased on my analysis, I argue that these parallels between Kierkegaard’s views and contemporary findings support the enduring viability of Kierkegaard’s ideas, because decision-making plays a crucial role in Kierkegaardian thought. Also, this neurotheological analysis reflects the opportunities that exist for religious studies scholars to critically reconceptualize philosophical and theological thought within the context of contemporary neuroscience.\r\n\r\n\r\n\r\n",
    "preview": {},
    "last_modified": "2021-04-26T17:46:48-04:00",
    "input_file": {}
  },
  {
    "path": "posts/2021-04-13-newpost/",
    "title": "Data Journalism: 2020 Campaign Events by Candidate and State",
    "description": "Here's an analysis showing the presidential candidates with the most campaign events during the 2020 election, in addition to a breakdown of the top 5 states where candidates hosted the most events.",
    "author": [
      {
        "name": "Steph Gemmell",
        "url": {}
      }
    ],
    "date": "2021-04-13",
    "categories": [
      "research",
      "smpa"
    ],
    "contents": "\r\nCandidates with the most campaign events\r\nPete Buttigieg, Elizabeth Warren, Amy Klobuchar, Bernie Sanders, and Beto O’Rourke hosted the most campaign events leading up to the 2020 presidential election.\r\n\r\n\r\n{\"x\":{\"visdat\":{\"7c1c6ff86288\":[\"function () \",\"plotlyVisDat\"]},\"cur_data\":\"7c1c6ff86288\",\"attrs\":{\"7c1c6ff86288\":{\"x\":[\"Buttigieg\",\"Warren\",\"Klobuchar\",\"Sanders\",\"O'Rourke\"],\"y\":[74,73,70,67,64],\"color\":\"orange\",\"alpha_stroke\":1,\"sizes\":[10,100],\"spans\":[1,20],\"type\":\"bar\"}},\"layout\":{\"margin\":{\"b\":40,\"l\":60,\"t\":25,\"r\":10},\"title\":\"Candidates with Most Campaign Events\",\"xaxis\":{\"domain\":[0,1],\"automargin\":true,\"title\":\"Candidate\",\"type\":\"category\",\"categoryorder\":\"array\",\"categoryarray\":[\"Buttigieg\",\"Klobuchar\",\"O'Rourke\",\"Sanders\",\"Warren\"]},\"yaxis\":{\"domain\":[0,1],\"automargin\":true,\"title\":\"Number of Campaign Events\"},\"hovermode\":\"closest\",\"showlegend\":false},\"source\":\"A\",\"config\":{\"showSendToCloud\":false},\"data\":[{\"x\":[\"Buttigieg\",\"Warren\",\"Klobuchar\",\"Sanders\",\"O'Rourke\"],\"y\":[74,73,70,67,64],\"type\":\"bar\",\"name\":\"orange\",\"marker\":{\"color\":\"rgba(252,141,98,1)\",\"line\":{\"color\":\"rgba(252,141,98,1)\"}},\"textfont\":{\"color\":\"rgba(252,141,98,1)\"},\"error_y\":{\"color\":\"rgba(252,141,98,1)\"},\"error_x\":{\"color\":\"rgba(252,141,98,1)\"},\"xaxis\":\"x\",\"yaxis\":\"y\",\"frame\":null}],\"highlight\":{\"on\":\"plotly_click\",\"persistent\":false,\"dynamic\":false,\"selectize\":false,\"opacityDim\":0.2,\"selected\":{\"opacity\":1},\"debounce\":0},\"shinyEvents\":[\"plotly_hover\",\"plotly_click\",\"plotly_selected\",\"plotly_relayout\",\"plotly_brushed\",\"plotly_brushing\",\"plotly_clickannotation\",\"plotly_doubleclick\",\"plotly_deselect\",\"plotly_afterplot\",\"plotly_sunburstclick\"],\"base_url\":\"https://plot.ly\"},\"evals\":[],\"jsHooks\":[]}\r\nStates hosting the most campaign events\r\nIowa, New Hampshire, South Carolina, Washington, DC, and California were the five most popular locations for 2020 presidential candidates’ campaign events. (Percentages based on data for the top 5 states only)\r\n\r\n\r\n{\"x\":{\"visdat\":{\"7c1c1d65cf5\":[\"function () \",\"plotlyVisDat\"]},\"cur_data\":\"7c1c1d65cf5\",\"attrs\":{\"7c1c1d65cf5\":{\"labels\":{},\"values\":{},\"alpha_stroke\":1,\"sizes\":[10,100],\"spans\":[1,20],\"type\":\"pie\",\"hole\":0.6,\"inherit\":true}},\"layout\":{\"margin\":{\"b\":40,\"l\":60,\"t\":25,\"r\":10},\"title\":\"States hosting the most campaign events\",\"showlegend\":false,\"xaxis\":{\"showgrid\":false,\"zeroline\":false,\"showticklabels\":false},\"yaxis\":{\"showgrid\":false,\"zeroline\":false,\"showticklabels\":false},\"hovermode\":\"closest\"},\"source\":\"A\",\"config\":{\"showSendToCloud\":false},\"data\":[{\"labels\":[\"IA\",\"NH\",\"SC\",\"DC\",\"CA\"],\"values\":[200,132,90,86,69],\"type\":\"pie\",\"hole\":0.6,\"marker\":{\"color\":\"rgba(31,119,180,1)\",\"line\":{\"color\":\"rgba(255,255,255,1)\"}},\"frame\":null}],\"highlight\":{\"on\":\"plotly_click\",\"persistent\":false,\"dynamic\":false,\"selectize\":false,\"opacityDim\":0.2,\"selected\":{\"opacity\":1},\"debounce\":0},\"shinyEvents\":[\"plotly_hover\",\"plotly_click\",\"plotly_selected\",\"plotly_relayout\",\"plotly_brushed\",\"plotly_brushing\",\"plotly_clickannotation\",\"plotly_doubleclick\",\"plotly_deselect\",\"plotly_afterplot\",\"plotly_sunburstclick\"],\"base_url\":\"https://plot.ly\"},\"evals\":[],\"jsHooks\":[]}\r\n\r\n\r\n\r\n",
    "preview": {},
    "last_modified": "2021-04-26T17:47:07-04:00",
    "input_file": {}
  },
  {
    "path": "posts/2021-04-13-secondpost/",
    "title": "Data Journalism: Consumer Complaints - Untimely Responses",
    "description": "Here's an analysis of consumer complaints from March 2020 to December 2020 that did not receive timely responses. \nSource: Consumer Financial Protection Bureau",
    "author": [
      {
        "name": "Steph Gemmell",
        "url": {}
      }
    ],
    "date": "2021-04-13",
    "categories": [
      "research",
      "smpa"
    ],
    "contents": "\r\nProduct Categories\r\nOut of more than 390,000 consumer complaints, just under 1 percent did not receive a timely response. I isolated the data on these complaints to investigate the product categories that most frequently prompted complaints and failed to provide timely responses. Among the complaints that did not receive a timely response, the top five product categories involved were:\r\n\r\n\r\n{\"x\":{\"visdat\":{\"85ac13ee337b\":[\"function () \",\"plotlyVisDat\"]},\"cur_data\":\"85ac13ee337b\",\"attrs\":{\"85ac13ee337b\":{\"labels\":{},\"values\":{},\"alpha_stroke\":1,\"sizes\":[10,100],\"spans\":[1,20],\"type\":\"pie\",\"hole\":0.6,\"inherit\":true}},\"layout\":{\"margin\":{\"b\":40,\"l\":60,\"t\":25,\"r\":10},\"title\":\"Products Involved in Complaints with Untimely Responses\",\"showlegend\":false,\"xaxis\":{\"showgrid\":false,\"zeroline\":false,\"showticklabels\":false},\"yaxis\":{\"showgrid\":false,\"zeroline\":false,\"showticklabels\":false},\"hovermode\":\"closest\"},\"source\":\"A\",\"config\":{\"showSendToCloud\":false},\"data\":[{\"labels\":[\"Credit reporting or repair\",\"Debt collection\",\"Credit card or prepaid card\",\"Mortgage\",\"Checking or savings account\"],\"values\":[255748,46088,29128,20940,20679],\"type\":\"pie\",\"hole\":0.6,\"marker\":{\"color\":\"rgba(31,119,180,1)\",\"line\":{\"color\":\"rgba(255,255,255,1)\"}},\"frame\":null}],\"highlight\":{\"on\":\"plotly_click\",\"persistent\":false,\"dynamic\":false,\"selectize\":false,\"opacityDim\":0.2,\"selected\":{\"opacity\":1},\"debounce\":0},\"shinyEvents\":[\"plotly_hover\",\"plotly_click\",\"plotly_selected\",\"plotly_relayout\",\"plotly_brushed\",\"plotly_brushing\",\"plotly_clickannotation\",\"plotly_doubleclick\",\"plotly_deselect\",\"plotly_afterplot\",\"plotly_sunburstclick\"],\"base_url\":\"https://plot.ly\"},\"evals\":[],\"jsHooks\":[]}\r\nCompany Responses\r\nThe results consumers received in cases where the company failed to provide a timely response included:\r\n\r\n\r\n{\"x\":{\"visdat\":{\"85ac61c072c\":[\"function () \",\"plotlyVisDat\"]},\"cur_data\":\"85ac61c072c\",\"attrs\":{\"85ac61c072c\":{\"x\":[\"Closed with explanation\",\"Untimely response\",\"Closed with non-monetary relief\",\"Closed with monetary relief\"],\"y\":[2550,1129,66,61],\"color\":\"orange\",\"alpha_stroke\":1,\"sizes\":[10,100],\"spans\":[1,20],\"type\":\"bar\"}},\"layout\":{\"margin\":{\"b\":40,\"l\":60,\"t\":25,\"r\":10},\"title\":\"Company Responses to Consumers\",\"xaxis\":{\"domain\":[0,1],\"automargin\":true,\"title\":\"Response\",\"type\":\"category\",\"categoryorder\":\"array\",\"categoryarray\":[\"Closed with explanation\",\"Closed with monetary relief\",\"Closed with non-monetary relief\",\"Untimely response\"]},\"yaxis\":{\"domain\":[0,1],\"automargin\":true,\"title\":\"Number of Occurrences\"},\"hovermode\":\"closest\",\"showlegend\":false},\"source\":\"A\",\"config\":{\"showSendToCloud\":false},\"data\":[{\"x\":[\"Closed with explanation\",\"Untimely response\",\"Closed with non-monetary relief\",\"Closed with monetary relief\"],\"y\":[2550,1129,66,61],\"type\":\"bar\",\"name\":\"orange\",\"marker\":{\"color\":\"rgba(252,141,98,1)\",\"line\":{\"color\":\"rgba(252,141,98,1)\"}},\"textfont\":{\"color\":\"rgba(252,141,98,1)\"},\"error_y\":{\"color\":\"rgba(252,141,98,1)\"},\"error_x\":{\"color\":\"rgba(252,141,98,1)\"},\"xaxis\":\"x\",\"yaxis\":\"y\",\"frame\":null}],\"highlight\":{\"on\":\"plotly_click\",\"persistent\":false,\"dynamic\":false,\"selectize\":false,\"opacityDim\":0.2,\"selected\":{\"opacity\":1},\"debounce\":0},\"shinyEvents\":[\"plotly_hover\",\"plotly_click\",\"plotly_selected\",\"plotly_relayout\",\"plotly_brushed\",\"plotly_brushing\",\"plotly_clickannotation\",\"plotly_doubleclick\",\"plotly_deselect\",\"plotly_afterplot\",\"plotly_sunburstclick\"],\"base_url\":\"https://plot.ly\"},\"evals\":[],\"jsHooks\":[]}\r\nCompanies\r\nThe 10 companies that failed to provide timely responses to consumer complaints most frequently included:\r\n\r\n\r\n{\"x\":{\"visdat\":{\"85ac33db117f\":[\"function () \",\"plotlyVisDat\"]},\"cur_data\":\"85ac33db117f\",\"attrs\":{\"85ac33db117f\":{\"x\":[\"Xerox State & Local Solutions, Inc.\",\"Army and Air Force Exchange Service\",\"Lending Club Corp\",\"Atlanticus Services Corporation\",\"MoneyLion Inc.\",\"Carter-Young, Inc.\",\"WAKEFIELD & ASSOCIATES, INC.\",\"WELLS FARGO & COMPANY\",\"AmerAssist A/R Solutions, Inc.\",\"Capital Accounts, LLC\"],\"y\":[413,85,84,68,64,61,56,54,52,51],\"color\":\"orange\",\"alpha_stroke\":1,\"sizes\":[10,100],\"spans\":[1,20],\"type\":\"bar\"}},\"layout\":{\"margin\":{\"b\":40,\"l\":60,\"t\":25,\"r\":10},\"title\":\"Companies Providing Most Untimely Responses\",\"xaxis\":{\"domain\":[0,1],\"automargin\":true,\"title\":\"Companies\",\"type\":\"category\",\"categoryorder\":\"array\",\"categoryarray\":[\"AmerAssist A/R Solutions, Inc.\",\"Army and Air Force Exchange Service\",\"Atlanticus Services Corporation\",\"Capital Accounts, LLC\",\"Carter-Young, Inc.\",\"Lending Club Corp\",\"MoneyLion Inc.\",\"WAKEFIELD & ASSOCIATES, INC.\",\"WELLS FARGO & COMPANY\",\"Xerox State & Local Solutions, Inc.\"]},\"yaxis\":{\"domain\":[0,1],\"automargin\":true,\"title\":\"Number of Unitmely Responses\"},\"hovermode\":\"closest\",\"showlegend\":false},\"source\":\"A\",\"config\":{\"showSendToCloud\":false},\"data\":[{\"x\":[\"Xerox State & Local Solutions, Inc.\",\"Army and Air Force Exchange Service\",\"Lending Club Corp\",\"Atlanticus Services Corporation\",\"MoneyLion Inc.\",\"Carter-Young, Inc.\",\"WAKEFIELD & ASSOCIATES, INC.\",\"WELLS FARGO & COMPANY\",\"AmerAssist A/R Solutions, Inc.\",\"Capital Accounts, LLC\"],\"y\":[413,85,84,68,64,61,56,54,52,51],\"type\":\"bar\",\"name\":\"orange\",\"marker\":{\"color\":\"rgba(252,141,98,1)\",\"line\":{\"color\":\"rgba(252,141,98,1)\"}},\"textfont\":{\"color\":\"rgba(252,141,98,1)\"},\"error_y\":{\"color\":\"rgba(252,141,98,1)\"},\"error_x\":{\"color\":\"rgba(252,141,98,1)\"},\"xaxis\":\"x\",\"yaxis\":\"y\",\"frame\":null}],\"highlight\":{\"on\":\"plotly_click\",\"persistent\":false,\"dynamic\":false,\"selectize\":false,\"opacityDim\":0.2,\"selected\":{\"opacity\":1},\"debounce\":0},\"shinyEvents\":[\"plotly_hover\",\"plotly_click\",\"plotly_selected\",\"plotly_relayout\",\"plotly_brushed\",\"plotly_brushing\",\"plotly_clickannotation\",\"plotly_doubleclick\",\"plotly_deselect\",\"plotly_afterplot\",\"plotly_sunburstclick\"],\"base_url\":\"https://plot.ly\"},\"evals\":[],\"jsHooks\":[]}\r\n\r\n\r\n\r\n```{.r .distill-force-highlighting-css}\r\n\r\n\r\n",
    "preview": {},
    "last_modified": "2021-04-26T17:47:21-04:00",
    "input_file": {}
  },
  {
    "path": "posts/welcome/",
    "title": "Welcome",
    "description": "Welcome to my professional portfolio!",
    "author": [
      {
        "name": "Steph Gemmell",
        "url": {}
      }
    ],
    "date": "2021-04-13",
    "categories": [
      "smpa"
    ],
    "contents": "\r\nWelcome to my portfolio site! This site was originally created for SMPA 3230, Data Journalism, at GW.\r\n\r\n\r\n\r\n",
    "preview": {},
    "last_modified": "2021-04-26T17:46:13-04:00",
    "input_file": {}
  }
]
